
/* Class = "NSTextFieldCell"; title = "When you’re both using Skype, you can send files, share screens and invite others to conference calls."; ObjectID = "4"; */
"4.title" = "Saat Anda berdua menggunakan Skype, Anda dapat mengirim file, berbagi layar, dan mengundang orang lain ke panggilan konferensi.";

/* Class = "NSTextFieldCell"; title = "Do more Skype to Skype"; ObjectID = "5"; */
"5.title" = "Lakukan lebih banyak Antar-Skype";
